export let Data = [
    {
        id : 0,
        title: "နိဒါန်း",
        content : "ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၂၈၉ တွင်ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု၏အုပ်ချုပ်ရေးကို ရပ်ရွာကကြည်ညိုလေးစားပြီး သိက္ခာသမာဓိရှိသည့်ပုဂ္ဂိုလ် တစ်ဦးဦးအား ဥပဒေနှင့်အညီ ခန့်အပ်တာဝန်ပေးဆောင်ရွက်စေရမည်ဟု ပြဋ္ဌာန်းထားသည့်အလျောက် ယင်းသို့ ခန့်အပ်ပေးပြီး ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု၏အုပ်ချုပ်ရေးဆိုင်ရာလုပ်ငန်းများကို ထိရောက်စွာ အကောင်အထည်ဖော်ဆောင်ရွက်နိုင်ရန်အလို့ငှာ ပြည်ထောင်စုလွှတ်တော်သည် ဤဥပဒေ ကို ပြဋ္ဌာန်းလိုက်သည်။"
    },
    {
        id : 1,
        title: "အခန်း(၁)",
        content : `၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။
        ၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-
        (က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။
        (ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။
        (ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။
        (ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။`
    },
    {
        id : 2,
        title :"အခန်း (၂)",
        content : `၃။ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်ကဖြစ်စေ၊ နေပြည်တော်ကောင်စီကဖြစ် စေ ထောက်ခံတင်ပြချက်အရ နိုင်ငံတော်သမ္မတ၏ သဘောတူညီချက်ဖြင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ ပြည်ထဲရေးဝန်ကြီးဌာနသည် အမိန့်ကြော်ငြာစာ ထုတ်ပြန်လျက်-
        (က) မြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်များကို ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲ ခြင်းပြုနိုင်သည်။
        (ခ) မြို့ နယ်နိမိတ် ပြင်ပတွင်ကျေးရွာများဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
        (ဂ) ပုဒ်မခွဲ (ခ) အရ ဖွဲ့စည်းသည့်ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကို စုစည်း၍ဖြစ်စေ ကျေးရွာအုပ်စုအဖြစ် ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
        (ဃ) ပုဒ်မခွဲ (က) အရ ဖွဲ့စည်းသည့်ရပ်ကွက်များကို စုစည်း၍ မြို့ သို့မဟုတ် မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်းပြုနိုင်သည်။
        (င) ရပ်ကွက်များကိုဖြစ်စေ၊ ကျေးရွာအုပ်စုနှင့် မြို့များကိုဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။`
    },
    {
        id : 3,
        title : "အခန်း (၃)",
        content : `၅။ အောက်ပါအရည်အချင်းများနှင့်ပြည့်စုံရမည်-
        (က) နိုင်ငံသားမိဘနှစ်ပါးမှ မွေးဖွားသော နိုင်ငံသားဖြစ်ခြင်း၊
        (ခ) အသက် ၂၅ နှစ်ပြည့်ပြီးသူဖြစ်ခြင်း၊
        (ဂ) ပယ်ဖျက်
        (ဃ) ပယ်ဖျက်
        (င) သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း တစ်ဆက်တည်း အနည်းဆုံး ငါးနှစ်နေထိုင်လျက်ရှိသူဖြစ်ပြီး လက်ရှိတာဝန်ထမ်းဆောင်ချိန်တွင် သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုတွင် အမှန်တကယ်နေထိုင်မည့်သူဖြစ်ခြင်း၊
        ခြွင်းချက်။ ဒေသခံအငြိမ်းစားဝန်ထမ်းဖြစ်ပါက သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း တစ်ဆက်တည်း (၂) နှစ် နေထိုင်သူကို ထည့်သွင်းစဉ်းစားနိုင်သည်။
        (စ) ရပ်ကွက်ကကြည်ညိုလေးစားပြီး သိက္ခာသမာဓိရှိသူဖြစ်ခြင်း၊
        (ဆ) ပေးအပ်သည့်တာဝန်ကို ထမ်းဆောင်နိုင်စွမ်းရှိသူဖြစ်ခြင်း၊
        (ဇ) နိုင်ငံတော်နှင့် ရပ်ရွာဒေသ၏ အကျိုးကိုစေတနာထက်သန်စွာဖြင့် တာဝန်ထမ်းဆောင်ရန် ဆန္ဒရှိသူ ဖြစ်ခြင်း၊
        (ဈ) အတူနေမိသားစုဝင်များလည်း အကျင့်စာရိတ္တကောင်းမွန်ပြီး ရိုးသားဖြောင့်မတ်သူများဖြစ်ခြင်း၊
        (ည) တာဝန်ထမ်းဆောင်ဆဲ နိုင်ငံ့ဝန်ထမ်းမဟုတ်ခြင်း၊
        (ဋ) လက်နက်ကိုင်အဖွဲ့အစည်းဝင်မဟုတ်ခြင်း၊ မတရားအသင်းအဖွဲ့များ၌ ပါဝင်သူ၊ ဆက်သွယ်သူ မဟုတ်ခြင်း။`
    },
    {
        id : 4,
        title : "အခန်း (၄)",
        content : `မြို့နယ်အုပ်ချုပ်ရေးမှူးသည် ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ရွေးချယ်ရာတွင် ကြီးကြပ်နိုင်ရေးအတွက် ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း နေထိုင်သူများက ရွေးချယ်ပေးသော ယင်းတာဝန်ကို ထမ်းဆောင်ရန် ဆန္ဒရှိသည့် ရပ်မိရပ်ဖငါးဦးကို ကြီးကြပ်ရေးအဖွဲ့အဖြစ် ဖွဲ့စည်းတာဝန် ပေးအပ်ရမည်။
        ၇။ ကြီးကြပ်ရေးအဖွဲ့သည်-
(က) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်းရှိ အိမ်ထောင်စုစာရင်းများရယူ၍ သတ်မှတ်ထားသော နည်းလမ်းများနှင့်အညီ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအလိုက် တစ်ဆက်တစ်စပ်တည်း အစဉ်လိုက်ဖြစ်သော ဆယ်အိမ်စုအစုအဖွဲ့နှင့် ရာအိမ်စုအစုအဖွဲ့များကို ဖွဲ့စည်းရမည်။
(ခ) ဆယ်အိမ်စုအသီးသီးတွင်နေထိုင်ကြသော အိမ်ထောင်စုကိုယ်စားလှယ်တို့အားစုစည်း၍ မိမိတို့နေထိုင်ရာ ဆယ်အိမ်စုအတွင်း နေထိုင်သူများအနက်မှ ပုဒ်မ ၅ ပါအရည်အချင်းများနှင့် ပြည့်စုံသူတစ်ဦးကို အများဆန္ဒနှင့်အညီ ဆယ်အိမ်မှူးအဖြစ်ရွေးချယ်ရမည်။
(ဂ) ရာအိမ်စုအသီးသီးတွင် ရွေးချယ်ခံရသော ဆယ်အိမ်မှူးများအနက်မှ ရာအိမ်မှူးတစ်ဦးကို သက်ဆိုင်ရာ ရာအိမ်စုအတွင်းရှိ အိမ်ထောင်စုကိုယ်စားလှယ်များက အများဆန္ဒနှင့်အညီ ရွေးချယ်ရမည်။
(ဃ) ရွေးချယ်ခြင်းခံရသော ရာအိမ်မှူးတစ်ဦးတည်းသာရှိပါက ယင်းပုဂ္ဂိုလ်အား ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးအဖြစ် ခန့်အပ်တာဝန်ပေးနိုင်ရန် မြို့နယ်အုပ်ချုပ်ရေးမှူးထံ တင်ပြရမည်။
(င) ရွေးချယ်ခြင်းခံရသည့် ရာအိမ်မှူးတစ်ဦးထက်ပိုပါက ယင်းပုဂ္ဂိုလ်အား-
(၁) ရပ်ကွက်များတွင် ရပ်ကွက်အုပ်ချုပ်ရေးမှူးလောင်းများအဖြစ်လည်းကောင်း၊ ကျေးရွာအုပ်စုများတွင် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးလောင်းများ အဖြစ်လည်းကောင်း အမည်စာရင်းပြုစုရမည်။
(၂) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးလောင်းများအဖြစ် အမည်စာရင်းပြုစုရာတွင် အုပ်ချုပ်ရေးမှူးတာဝန်ထမ်းဆောင်ရန် ဆန္ဒမပြုသည့် ရာအိမ်မှူးများရှိပါက ယင်းတို့၏အမည်ကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးလောင်း အမည်စာရင်းတွင် ချန်လှပ်ရမည်။
(စ) ပုဒ်မခွဲ (င)၊ ပုဒ်မခွဲငယ် (၁) အရ ပြုစုထားသော အမည်စာရင်းပါ ပုဂ္ဂိုလ်များအနက်မှ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးတစ်ဦးကို သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်းရှိ အိမ်ထောင်စုကိုယ်စားလှယ်များက သတ်မှတ်ထားသောနေ့ရက်တွင် လျှို့ဝှက်ဆန္ဒမဲပေးပြီး ရွေးချယ်စေရမည်။ ရရှိသောဆန္ဒမဲများကိုရေတွက်၍ ဆန္ဒမဲအများအနည်းအလိုက် အမည်စာရင်းပြုစုပြီး ကြေညာရမည်။
(ဆ) ကျေးရွာတစ်ရွာထက် ပိုမိုဖွဲ့စည်းထားသော ကျေးရွာအုပ်စုများတွင် သက်ဆိုင်ရာကျေးရွာ တာဝန်ခံအဖြစ် ဆယ်အိမ်မှူး၊ ရာအိမ်မှူးများက မိမိတို့ထဲမှတစ်ဦးကို အများဆန္ဒနှင့်အညီ ရွေးချယ်ရမည်။
(ဇ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူး ​ရွေးချယ်ပွဲနှင့်စပ်လျဉ်း၍ အောက်ပါတို့ကို မြို့နယ်အုပ်ချုပ်ရေးမှူးထံ တင်ပြရမည်-
(၁) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူးအဖြစ် ရွေးချယ်တင်မြှောက်ခြင်းခံရသူ၏ အမည်စာရင်းနှင့် ကိုယ်ရေးအချက်အလက်များ၊
(၂) ကျေးရွာတာဝန်ခံများ၊ ရာအိမ်မှူးများအဖြစ် ရွေးချယ်ခြင်းခံရသူများ၏ အမည်စာရင်းနှင့် ကိုယ်ရေးအချက်အလက်များ၊
(၃) ဆယ်အိမ်မှူးများ၏ အမည်စာရင်းနှင့် ကိုယ်ရေးအချက်အလက်များ။`
    },
    {
        id : 5,
        title : "အခန်း (၅)",
        content : `၁၁။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူးသည် လုပ်ငန်းတာဝန်များကို ဆောင်ရွက်ရာ တွင် အောက်ပါကျင့်ဝတ်များနှင့်အညီ ကျင့်သုံးဆောင်ရွက်ရမည်-
        (က) လုပ်ငန်းတာဝန်များကို ဥပဒေ နည်းဥပဒေများ၊ စည်းမျဉ်း၊ စည်းကမ်း၊ လုပ်ထုံးလုပ်နည်း၊ အမိန့် ညွှန်ကြားချက်များနှင့်အညီ ဆောင်ရွက်ခြင်း၊
        (ခ) လုပ်ပိုင်ခွင့်ကို အလွဲသုံးစားပြုခြင်း၊ အရှိန်အဝါကို အသုံးပြုခြင်း၊ မသမာမှုပြုခြင်းနှင့် မလျော်ဩ ဇာသုံးခြင်းတို့မှ ရှောင်ကြဉ်ခြင်း၊
        (ဂ) ဥပဒေနှင့်အညီ ပေးအပ်သည့်လုပ်ငန်းတာဝန်များကို ကျေပွန်စွာထမ်းဆောင်ခြင်း။
        `
    },
    {
        id : 6,
        title : "အခန်း (၆)",
        content : `(က) ပြည်ထောင်စုမပြိုကွဲရေး၊ တိုင်းရင်းသားစည်းလုံးညီညွတ်မှု မပြိုကွဲရေးနှင့် အချုပ်အခြာအာဏာ တည်တံ့ခိုင်မြဲရေးတို့ကို လိုက်နာစောင့်ထိန်းခြင်း၊
        (ခ) ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ နိုင်ငံသားများ၏မူလအခွင့်အရေး များကို ကာကွယ်စောင့်ရှောက်ခြင်း၊
        (ဂ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုနေ ပြည်သူများအေးချမ်းတည်ငြိမ်စွာ လုပ်ကိုင်နေထိုင်နိုင်စေ ခြင်း၊
        (ဃ) ရပ်ရွာဒေသ ဓလေ့ထုံးတမ်းစဉ်လာနှင့် လူမျိုးနွယ်စုများ၏ ဓလေ့ထုံးတမ်းများကို အလေးထား ခြင်း၊
        (င) အများပြည်သူအကျိုးနှင့် ဒေသခံပြည်သူများ၏ အကျိုးကိုလတ်တလော ထိခိုက်စေသည့် ဘေးအန္တရာယ်များကျရောက်သဖြင့် အရေးပေါ်အခြေအနေပေါ်ပေါက်သည့်အခါ ဒေသခံပြည်သူများနှင့် ပူးပေါင်းဆောင်ရွက်သည့် လုပ်ငန်းတိုင်းသည် ယင်းတို့အတွက် အရေးကြီးပြီးတိုက်ရိုက်အကျိုးပြုသည့် လုပ်ငန်းဖြစ်စေရမည့်အပြင် ဒေသခံပြည်သူများအပေါ် ကြီးလေးသော ဝန်ထုပ်ဝန်ပိုးမဖြစ်စေရန် အလေး ထားဆောင်ရွက်ခြင်း၊
        (စ) မိမိ၏ လုပ်ငန်းဆောင်ရွက်ချက်များနှင့် စပ်လျဉ်း၍ တာဝန်ယူမှုနှင့်တာဝန်ခံမှုရှိခြင်း၊
        (ဆ) ဤဥပဒေပါ လုပ်ငန်းတာဝန်များနှင့်စပ်လျဉ်း၍ သက်ဆိုင်ရာဌာန၊ အဖွဲ့အစည်းများနှင့် သက်ဆိုင်ရာမဲဆန္ဒနယ်မှ လွှတ်တော်ကိုယ်စားလှယ်များ၏ အကြံဉာဏ်ရယူခြင်းနှင့် ပူးပေါင်းဆောင်ရွက်ခြင်း။`
    },
    {
        id: 7,
        title : "အခန်း (၇)",
        content : `။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူးသည် အောက်ပါလုပ်ငန်းတာဝန်များကို ဥပဒေ၊ လုပ်ထုံးလုပ်နည်းများနှင့်အညီ ဆောင်ရွက်ရမည်-
        (က) လုံခြုံရေး၊ တရားဥပဒေစိုးမိုးရေး၊ ရပ်ရွာအေးချမ်းသာယာရေးနှင့် ပြည်သူ့အကျိုးပြုဆောင်ရွက် ရေး၊
        (ခ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း နေထိုင်သူများ၏ စည်းကမ်းထိန်းသိမ်းရေးဆိုင်ရာ လုပ်ငန်းတာဝန်များဆောင်ရွက်ခြင်း၊
        (ဂ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း နေထိုင်သူများ၏ အခွင့်အရေးကို ကာကွယ်စောင့် ရှောက်ခြင်း၊
        (ဃ) ကျေးလက်ဒေသဖွံ့ဖြိုးရေးနှင့် ဆင်းရဲနွမ်းပါးမှုလျှော့ချရေးဆိုင်ရာ လုပ်ငန်းများကို အကောင်အ ထည်ဖော်ဆောင်ရွက်ရာတွင် ပံ့ပိုးကူညီခြင်း၊
        (င) မှုခင်းများနှင့်ဒုစရိုက်မှုများ ဖော်ထုတ်ခြင်း၊ သတင်းပေးတိုင်ကြားခြင်း၊ ဖမ်းဆီးအရေးယူခြင်းများ နှင့် စပ်လျဉ်း၍ သက်ဆိုင်ရာအစိုးရဌာန အဖွဲ့အစည်းများအား သတင်းပို့ခြင်းနှင့်ကူညီခြင်း၊
        (စ) ပြည်ထောင်စုအစိုးရ၊ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်အစိုးရ၊ နေပြည်တော်ကောင်စီနှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသဦးစီးအဖွဲ့တို့ကဖြစ်စေ၊ ယင်းတို့၏တာဝန်ပေးချက်အရ အစိုးရဌာန၊ အဖွဲ့အစည်းကဖြစ်​စေ ဦးစီးကျင်းပသည့် အခမ်းအနားများနှင့် ပွဲများမှအပ အခြားအခမ်းအနားများ၊ အများပြည်သူသို့ ဖျော်​ဖြေသည့် ပွဲများ၊ ပြပွဲများ၊ ပြိုင်ပွဲများ၊ ရိုးရာဓလေ့အရပွဲများ ကျင်းပခြင်းနှင့် စပ်လျဉ်း၍ သက်ဆိုင်ရာ မြို့နယ်အုပ်ချုပ်ရေးမှူးထံ အသိပေးတင်ပြပြီး တာဝန်ယူ၊ တာဝန်ခံ ကျင်းပစေခြင်း၊
        (ဆ) ပယ်ဖျက်
        (ဇ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအတွင်း နေထိုင်သူ မဟုတ်သော မသင်္ကာဖွယ်သူစိမ်းတွေ့ရှိပါက သက် ဆိုင်ရာသို့ သတင်းပို့ခြင်းနှင့်ထူးခြားဖြစ်စဉ်များကို အချိန်နှင့်တစ်ပြေးညီ အစီရင်ခံခြင်း၊
        (ဈ) အသံချဲ့စက် ဖွင့်ခွင့်တောင်းခံခြင်းကို စည်းကမ်းချက်သတ်မှတ်၍ ခွင့်ပြုခြင်း၊ ခွင့်ပြုချက်မရှိဘဲ အသံချဲ့ စက်ဖွင့်သူ သို့မဟုတ် စည်းကမ်းဖောက်ဖျက်သူအား အရေးယူခြင်း၊ အရေးယူရန် အကြောင်း ကြားခြင်း၊
        (ည) အများပြည်သူနှင့် သက်ဆိုင်သည့် ဖျော်ဖြေမှု၊ အပန်းဖြေအနားယူမှုလုပ်ငန်းများ တည်ထောင်ခွင့် တောင်းခံလာပါက သဘောထားမှတ်ချက်ဖြင့် သက်ဆိုင်ရာသို့ တင်ပြခြင်း၊ ခွင့်ပြုချက်မရှိဘဲ ဖွင့်လှစ်လျှင်ဖြစ်စေ၊ စည်းကမ်းချက် မလိုက်နာလျှင်ဖြစ်စေ အရေးယူခြင်း၊ အရေးယူရန် အကြောင်းကြားခြင်း၊
        (ဋ) အများပြည်သူဆိုင်ရာ နေရာတွင်လောင်းကစားခြင်းကို ဖမ်းဆီးခြင်း၊ အရေးယူနိုင်ရန် အကြောင်း ကြားခြင်း၊
        (ဌ) လောင်းကစားအိမ်သို့ ဝင်ရောက်ရှာဖွေခြင်း သို့မဟုတ် ရှာဖွေရန် ဝရမ်းထုတ်ပေးခြင်း၊
        (ဍ) လက်ပူးလက်ကြပ်ဖမ်းဆီးရမိခြင်းမရှိသော သတင်းကျော်စောသည့် လူဆိုး၊ သူခိုးများအား ဖမ်းဆီးခြင်း၊ အရေးယူရန်အကြောင်းကြားခြင်း၊
        (ဎ) တရားဥပဒေစိုးမိုးရေး၊ မှုခင်းကျဆင်းရေးနှင့် လုံခြုံရေးတို့အတွက်စစ်ဆေးရန် လိုအပ်သော နေအိမ်ဥပစာနှင့် နေရာများကို လုံလောက်သော အကြောင်းပြချက်နှင့် အဖွဲ့ဖြင့် စနစ်တကျ ဝင်ရောက်စစ်ဆေးခြင်း၊
        (ဏ) လမ်းများ၊ အများပြည်သူဆိုင်ရာနေရာများတွင် အများပြည်သူအား အနှောင့်အယှက်ဖြစ်စေရန်၊ အန္တရာယ်ဖြစ်စေရန် ထိခိုက်နစ်နာစေရန် ပြုလုပ်မှုအတွက် လည်းကောင်း၊ ခိုက်ရန်ဖြစ်ပွားမှုကိုလည်း ကောင်း၊ ခွင့်ပြုချက်မရှိသော လက်နက်ခဲယမ်းများကိုင်ဆောင်မှုကိုလည်းကောင်း တားမြစ်ခြင်း၊ ယင်း သို့တားမြစ်သည်ကို လိုက်နာခြင်းမရှိပါက ဖမ်းဆီးခြင်း၊ ဖမ်းဆီးရန် အကြောင်းကြားခြင်း၊
        (တ) နိုင်ငံခြားသား ဝင်ထွက်သွားလာမှုကို သက်ဆိုင်ရာသို့ သတင်းပေးပို့ခြင်း၊
        (ထ) မိမိရှေ့တွင် ဖြစ်ပွားသောပြစ်မှုနှင့်စပ်လျဉ်း၍ ပြစ်မှုကျူးလွန်သူအား ကိုယ်တိုင်ဖမ်းဆီးခြင်း သို့မဟုတ် ဖမ်းဆီးစေခြင်း၊ ယင်းသို့ဖမ်းဆီးခံရသူကို အရေးယူရန်သက်ဆိုင်ရာသို့ အကြောင်းကြားခြင်း၊
        (ဒ) ကူးစက်ရောဂါကြိုတင်ကာကွယ်ရေး၊ မီးဘေးကာကွယ်ရေးနှင့်မီးငြှိမ်းသတ်ရေး၊ အများပြည်သူတို့ အားနှောင့်ယှက်မှုမှ တားဆီးရေးတို့ကို ညွှန်ကြားချက်နှင့်အညီ ဆောင်ရွက်ခြင်း၊
        (ဓ) ဖွားသေမှတ်ပုံတင်စာရင်းနှင့် အိမ်ထောင်စုပြောင်း​​ရွှေ့ထွက်ခွာခြင်း၊ ပြောင်းရွှေ့ရောက်ရှိခြင်းနှင့် လူဦးရေစာရင်းများကို အချိန်နှင့်တစ်ပြေးညီ ပြုစုခြင်း၊
        (န) လူနှင့်တိရစ္ဆာန်များတွင် ကူးစက်ရောဂါဖြစ်ပွားပါက သက်ဆိုင်ရာသို့ သတင်းပို့ခြင်း၊ တိရစ္ဆာန်များ စနစ်တကျမွေးမြူရန် စည်းကမ်းသတ်မှတ်ခြင်း၊ သတ်ဖြတ်ခွင့်မရှိဘဲဖြစ်စေ၊ စည်းကမ်းနှင့်မညီဘဲ ဖြစ်စေ ကျွဲနွားသတ်ဖြတ်ခြင်းကို တားမြစ်ခြင်း၊ မလိုက်နာပါက သက်ဆိုင်ရာသို့ အရေးယူရန် အကြောင်း ကြားခြင်း၊
        (ပ) နိုင်ငံပိုင်မြေ၊ မြို့မြေ၊ ကျေးရွာမြေ၊ လယ်ယာမြေ၊ မြေနုကျွန်း၊ လမ်းမြေ၊ သစ်တောမြေ၊ ကျေးရွာပိုင်  ထင်းစိုက်ခင်းမြေ၊ စားကျက်မြေ၊ ကျေးရွာဘုံမြေ၊ သုသာန်မြေများတွင်ခွင့်ပြုချက်မရှိဘဲ ကျူးကျော်ခြင်း၊ အိမ်စုအသစ်ဆောက်လုပ်ခြင်း၊ ရပ်ကွက်ကျေးရွာအသစ်ဖွဲ့စည်းခြင်း၊ နေအိမ်အဆောက်အအုံဆောက်လုပ် ခြင်းတို့ကို တားမြစ်ခြင်း၊ မလိုက်နာပါက အရေးယူရန် အကြောင်းကြားခြင်း၊
        (ဖ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အတွင်းရှိဆည်မြောင်း၊ တာတမံများ၊ မြစ်၊ ချောင်းများ၊ တူးမြောင်း များ၊ လမ်းကြားမြောင်းများ၊ ရေဆိုးထုတ်မြောင်းများ၊ ရေတွင်းရေကန်များ၊ စက်ရေတွင်းများ၊ လက် ရိုက်တွင်းတိမ်များ၊ စိမ့်စမ်းရေထွက်များကို ထိန်းသိမ်းခြင်း၊ ကျူးကျော်ဖျက်ဆီးမှုများကို သက်ဆိုင်ရာ သို့အရေးယူရန် အကြောင်းကြားခြင်း၊
        (ဗ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအတွင်းရှိ မြေတိုင်းမှတ်တိုင်များနှင့် ဆက်စပ်သည့် နယ်နိမိတ်မှတ်တိုင် သို့မဟုတ် ကျောက်တိုင်များစစ်ဆေးကြည့်ရှုခြင်း၊ နယ်နိမိတ်တစ်လျောက်တွင်ဖြစ်ပေါ်သည့် ထူးခြားမှု အခြေအနေများကို မြို့နယ်အုပ်ချုပ်ရေးမှူးထံ တင်ပြခြင်း၊
        (ဘ) တည်ဆဲဥပဒေတစ်ရပ်ရပ်က အပ်နှင်းထားသော လုပ်ပိုင်ခွင့်အရ လယ်ယာမြေစီမံခန့်ခွဲခြင်း၊
        (မ) ရွာမြေများအတွက်နှင့် ရွာမြေများအတွင်း မြေနေရာများကို ချထားပေးမည်ဆိုပါက မြို့နှင့်ကျေးရွာ မြေများ ဥပဒေနှင့်အညီ သက်ဆိုင်ရာသို့တင်ပြဆောင်ရွက်ခြင်း၊
        (ယ) မြေခွန်နှင့် အစိုးရချေးငွေများ ကောက်ခံပေးခြင်း၊
        (ရ) အင်းအိုင်များ၊ ငါးမွေးကန်များ ထိန်းသိမ်းခြင်း၊ အင်းအိုင်များတွင် ခွင့်ပြုချက်မရှိဘဲ ကျူးကျော်သူ များ၊ ငါးပုဇွန်ဖမ်းသူများကို တားမြစ်ခြင်း၊ မလိုက်နာပါက သက်ဆိုင်ရာသို့ အရေးယူရန် အကြောင်းကြားခြင်း၊
        (လ) မီးဘေး၊ ရေဘေး၊ လေဘေး၊ ငလျင်ဘေး စသည့် သဘာဝဘေးအန္တရာယ်များ ကြိုတင်ကာကွယ် ရေးနှင့် သဘာဝဘေးအန္တရာယ်ကျရောက်ပါက ကယ်ဆယ်ရေး ပြန်လည်နေရာချထားရေးလုပ်ငန်းများ ဆောင်ရွက်ခြင်း၊
        (ဝ) အများပြည်သူအကျိုးနှင့် ဒေသခံပြည်သူများ၏အကျိုးကို လတ်တလောထိခိုက်စေမည့် ဘေးအန္တရာယ်များ ကျရောက်သဖြင့် အရေးပေါ်အခြေအနေ ပေါ်ပေါက်သည့်အခါ ဒေသခံပြည်သူတို့အတွက် အရေးကြီးပြီး တိုက်ရိုက်အကျိုးပြုသည့်လုပ်ငန်းကို ချက်ချင်းဆောင်ရွက်ခြင်းနှင့် မြို့နယ်အုပ်ချုပ်ရေးမှူးထံ အမြန်ဆုံးတင်ပြခြင်း၊
        (သ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအဆင့် ဌာနဆိုင်ရာ အဖွဲ့အစည်းများ၏ လုပ်ငန်းတာဝန်များကို ပေါင်းစပ်ညှိနှိုင်းခြင်းနှင့် ပံ့ပိုးကူညီခြင်း၊
        (ဟ) သက်ဆိုင်ရာမြို့နယ်အုပ်ချုပ်ရေးမှူးက ဥပဒေနှင့်အညီ ပေးအပ်သောလုပ်ငန်းတာဝန်များ ဆောင် ရွက်ခြင်း၊
        (ဠ) တည်ဆဲဥပဒေတစ်ရပ်ရပ်က ပေးအပ်သောလုပ်ငန်းတာဝန်များကို ဆောင်ရွက်ခြင်း။`
    },
    {
        id : 8,
        title : "အခန်း (၈)",
        content : `၁၄။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူးသည် ကျန်းမာရေးကြောင့်သော်လည်းကောင်း၊ မိမိ၏ ဆန္ဒအလျောက်သော်လည်းကောင်း တာဝန်မှနုတ်ထွက်ခွင့်ပြုရန် မြို့နယ်အုပ်ချုပ်ရေးမှူးထံ တင်ပြနိုင်ခွင့်ရှိသည်။
        ၁၅။ မြို့နယ်အုပ်ချုပ်ရေးမှူးသည် ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူး တစ်ဦးဦးနှင့်ပတ်သက်၍ အောက်ပါအကြောင်းတစ်ရပ်ရပ် ပေါ်ပေါက်လျှင် စုံစမ်းစစ်ဆေးမှုပြုရန် လိုအပ်ပါကအဖွဲ့ဖြင့် စုံစမ်းစစ်ဆေးမှုပြုပြီး နုတ်ထွက်ခွင့်ပြုခြင်း၊ တာဝန်မှ ယာယီရပ်ဆိုင်းခြင်း သို့မဟုတ် ရပ်စဲခြင်းပြုနိုင်သည်-
        (က) တာဝန်မှနုတ်ထွက်ခွင့်ပြုရန် တင်ပြချက်ကိုလက်ခံရရှိခြင်း၊
        (ခ) အခန်း(၅) ပါ လိုက်နာစောင့်ထိန်းရမည့် ကျင့်ဝတ်တစ်ရပ်ရပ်ကို ဖောက်ဖျက်ခြင်း၊
        (ဂ) တည်ဆဲဥပဒေတစ်ရပ်ရပ်အရ အရေးယူခံရခြင်း၊
        (ဃ) အခြားအရပ်ဒေသတစ်ခုခုသို့ အမြဲတမ်းပြောင်းရွှေ့ခြင်း၊
        (င) ကွယ်လွန်ခြင်း၊
        (စ) ဤဥပဒေအခန်း(၃) တွင် ပြဋ္ဌာန်းထားသော ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး၏ အရည်အချင်းပျက်ယွင်းခြင်း။
        <ပြင်ဆင် 02.12.2016>
        ၁၆။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးတစ်ဦးဦးအား နုတ်ထွက်ခွင့်ပြုခြင်း၊ တာဝန်မှယာယီရပ်ဆိုင်းခြင်း သို့မဟုတ် ရပ်စဲခြင်း၊ ယာယီခွင့်ခံစားခွင့်ပြုခြင်းနှင့် စပ်လျဉ်း၍-
        (က) နုတ်ထွက်ခွင့်ပြုခြင်း သို့မဟုတ် တာဝန်မှရပ်စဲခြင်းကြောင့် လစ်လပ်သည့်ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူးနေရာအတွက် ပုဒ်မ ၅၊ ၆ နှင့် ၇ တို့ပါ ပြဋ္ဌာန်းချက်နှင့်အညီ ဆောင်ရွက်၍ ရက်ပေါင်း ၃၀ အတွင်းအစားထိုးခန့်အပ်တာဝန်ပေးရမည်။
        (ခ) အစားထိုးတာဝန်ပေးအပ်ခြင်းခံရသော ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး၏သက် တမ်းကာလသည် နုတ်ထွက်ခွင့်ပြုခြင်း သို့မဟုတ် တာဝန်မှရပ်စဲခြင်း ခံရသူ၏ကျန်သက်တမ်းကာလ အတွက်သာ ဖြစ်ရမည်။
        (ဂ) တာဝန်မှယာယီရပ်ဆိုင်းခံရသည့်ကာလတွင်ဖြစ်စေ၊ နုတ်ထွက်ခြင်း၊ တာဝန်မှရပ်စဲခြင်း၊ ကွယ်လွန်ခြင်း သို့မဟုတ် အခြားအကြောင်းကြောင့် လစ်လပ်နေသည့် ကာလတွင်ဖြစ်စေ၊ ယာယီခွင့်ခံစားခွင့်ပြုသည့်ကာလတွင်ဖြစ်စေ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူး၏ တာဝန်ကို ထမ်းဆောင်ရန် မြို့နယ်အုပ်ချုပ်ရေးမှူးသည် ပုဒ်မ ၇၊ ပုဒ်မခွဲ (စ) အရ ဆန္ဒမဲဒုတိယအများဆုံးရရှိသည့် ရာအိမ်မှူးတစ်ဦးဦးအား ယာယီတာဝန်ပေးအပ်ရမည်။ ဆန္ဒမဲ ဒုတိယအများဆုံးရရှိသူက ဆောင်ရွက်နိုင်ခြင်းမရှိကြောင်းပေါ်ပေါက်လျှင် သင့်လျော်သည့် ကျေးရွာတာဝန်ခံ သို့မဟုတ် ရာအိမ်မှူးတစ်ဦးဦးအား ယာယီတာဝန်ပေးအပ်ရမည်။
        <ပြင်ဆင် 02.12.2016>
        ၁၆-က။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးတစ်ဦးဦးသည် ပုဒ်မ ၁၅၊ ပုဒ်မခွဲ (ခ)၊ (ဂ) နှင့် (စ) ပါ ပြဋ္ဌာန်းချက်တစ်ခုခုအရ တာဝန်မှရပ်စဲခံရပါက တစ်ဆက်တစ်စပ်တည်းဖြစ်သောသက်တမ်း နှစ်ကြိမ်တွင် ပါဝင်ရွေးချယ်ခံခွင့် မရှိစေရ။`
    },
    {
        id : 9,
        title : "အခန်း (၉)",
        content : `၁၇။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း တစ်လနှင့်အထက်ကျော်လွန်၍ လာရောက်တည်းခို နေထိုင်သူများရှိပါက မှတ်တမ်းထားရှိနိုင်ရန်အတွက် သတ်မှတ်နည်းလမ်းများနှင့်အညီ သက်ဆိုင်ရာတာဝန်ရှိသူထံ အသိပေးအကြောင်းကြားရမည်။
        <ပြင်ဆင် 02.12.2016>
        ၁၈။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်းနေထိုင်သူသည် အသံချဲ့စက်ဖွင့်လိုပါက သက်ဆိုင်ရာရပ် ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူးထံမှ ခွင့်ပြုမိန့်ရယူရမည့်အပြင် သတ်မှတ်ထားသည့် စည်းကမ်းချက်များကို လိုက်နာရမည်။
        ၁၉။ ရပ်ကွက် သို့မဟုတ်ကျေးရွာအုပ်စုအတွင်းနေထိုင်သူများသည်-
        (က) မှုခင်းများ၊ ဒုစရိုက်မှုများနှင့် စပ်လျဉ်း၍ သက်ဆိုင်ရာသို့ သတင်းပေးပို့ရမည်။
        (ခ) တိရစ္ဆာန်များ စနစ်တကျမွေးမြူရန် သတ်မှတ်သည့်ညွှန်ကြားချက်ကို လိုက်နာရမည်။
        (ဂ) မွေးဖွားခြင်း၊ သေဆုံးခြင်းနှင့် အိမ်ထောင်စုပြောင်းရွှေ့ ထွက်ခွာခြင်း၊ ပြောင်းရွှေ့ရောက်ရှိခြင်းတို့ကို သတင်းပို့ရမည်။
        ၂၀။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း နေထိုင်သူသည် အများပြည်သူနှင့်သက်ဆိုင်သည့် ဖျော်ဖြေမှု၊ အပန်းဖြေအနားယူမှုလုပ်ငန်းများ တည်ထောင်လိုပါက သက်ဆိုင်ရာဌာန၊ အဖွဲ့အစည်းများထံမှ ခွင့်ပြုချက်ရယူရမည့်အပြင် သတ်မှတ်ထားသည့် စည်းကမ်းချက်များကို လိုက်နာရမည်။
        <ပြင်ဆင် 02.12.2016>
        ၂၁။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း နေထိုင်သူသည် အခမ်းအနားများ၊ အများပြည်သူ ဖျော်ဖြေသည့်ပွဲများ၊ ပြပွဲများ၊ ပြိုင်ပွဲများ၊ ရိုးရာဓလေ့အရ ပြုလုပ်သည့်ပွဲများကို ကျင်းပလိုပါက သက်ဆိုင်ရာတာဝန်ရှိသူထံ အသိပေးတင်ပြရမည့်အပြင် သတ်မှတ်ပေးထားသည့် စည်းကမ်းချက်များကို လိုက်နာရမည်။
        <ပြင်ဆင် 02.12.2016>
        ၂၂။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း နေထိုင်သူသည် ဒေသခံပြည်သူများ၏ အကျိုးစီးပွားကို တိုက်ရိုက်ဖြစ်စေ၊ သွယ်ဝိုက်၍ဖြစ်စေ ထိခိုက်နစ်နာစေရန် ပြုလုပ်ခြင်းကို ရှောင်ကြဉ်ရမည်။
        ၂၃။ ဘေးအန္တရာယ်တစ်စုံတစ်ရာကျရောက်ပြီး အရေးပေါ်အခြေအနေပေါ်ပေါက်သည့်အခါ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်း နေထိုင်သူသည် အများပြည်သူအကျိုးငှာ တိုက်ရိုက်အကျိုးပြုသည့် လုပ်ငန်းများကို ကူညီဆောင်ရွက်ရမည်။`
    },
    {
        id : 10,
        title : "အခန်း (၁၀)",
        content : `၂၄။ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအတွင်းနေထိုင်သူများသည် အောက်ပါအခွင့်အရေးများကို ခံစားပိုင်ခွင့်ရှိသည်-
        (က) နေအိမ်ဥပစာ လုံခြုံမှုနှင့် ပစ္စည်းလုံခြုံမှုအခွင့်အရေး၊
        (ခ) ဘာသာ သာသနာဆိုင်ရာ ကိစ္စရပ်များဆောင်ရွက်ခွင့်၊
        (ဂ) စာပေ၊ ယဉ်ကျေးမှု၊ အနုပညာနှင့်ဓလေ့ထုံးတမ်းများပြုစုပျိုးထောင်ခွင့်၊
        (ဃ) ပညာသင်ကြားရေးဆိုင်ရာအခွင့်အရေး၊
        (င) ကျန်းမာရေးဆိုင်ရာ အခွင့်အရေး၊
        (စ) လူမှုစီးပွားဖွံ့ဖြိုးတိုးတက်ရေးဆိုင်ရာ အခွင့်အရေး။
        <ပြင်ဆင် 02.12.2016>`
    },
    {
        id : 11,
        title : "အခန်း(၁၁)",
        content : `kdk`
    },
    {
        id : 12,
        title : "အခန်း (၁၂)",
        content : `djkfkds`
    },
    {
        id : 13,
        title : "အခန်း (၁၃)",
        content : `dkjfk`
    },
    {
        id : 14,
        title : "အခန်း (၁၄)",
        content : `ldjfdsf`
    },
    {
        id : 15,
        title : "အခန်း (၁၅)",
        content : `kdklkdflkdsjflk`
    }
];