export let Data = [
    /* eslint-disable */
    {
        id: 0,
        title: "နိဒါန်း",
        content: "<p>ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၂၈၉ တွင်ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု၏အုပ်ချုပ်ရေးကို ရပ်ရွာကကြည်ညိုလေးစားပြီး သိက္ခာသမာဓိရှိသည့်ပုဂ္ဂိုလ် တစ်ဦးဦးအား ဥပဒေနှင့်အညီ ခန့်အပ်တာဝန်ပေးဆောင်ရွက်စေရမည်ဟု ပြဋ္ဌာန်းထားသည့်အလျောက် ယင်းသို့ ခန့်အပ်ပေးပြီး ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု၏အုပ်ချုပ်ရေးဆိုင်ရာလုပ်ငန်းများကို ထိရောက်စွာ အကောင်အထည်ဖော်ဆောင်ရွက်နိုင်ရန်အလို့ငှာ ပြည်ထောင်စုလွှတ်တော်သည် ဤဥပဒေ ကို ပြဋ္ဌာန်းလိုက်သည်။</p>"
    },
    {
        id: 1,
        title: "အခန်း(၁)",
        content: `<h3>အမည်နှင့်အဓိပ္ပာယ်ဖော်ပြချက်</h3>
        <p>၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။</p>
        <p>၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-</p>
        <p>(က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။</p>
        <p>(ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။</p>
        <p>(ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။</p>
        <p>(ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။</p>
        <p>(င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။</p>
        <p>(စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။</p>
        <p>(ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။</p>
        <p>(ဇ) မြို့နယ်အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ မြို့နယ်အထွေထွေအုပ်ချုပ်ရေးဦးစီးဌာန အုပ်ချုပ်ရေးမှူးကို ဆိုသည်။</p>
        <p>(ဈ) ကြီးကြပ်ရေးအဖွဲ့ ဆိုသည်မှာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်​ရေးမှူး ရွေးချယ်ရာတွင် ကြီးကြပ်နိုင်ရေးအတွက် မြို့နယ်အုပ်ချုပ်ရေးမှူးက ဤဥပဒေအရဖွဲ့စည်းထားသောအဖွဲ့ကို ဆိုသည်။</p>
        <p>(ည) အိမ်ထောင်ဦးစီး ဆိုသည်မှာ သက်ဆိုင်ရာဥပဒေအရ သတ်မှတ်ထားသော အိမ်ထောင်စုဦးရေ စာရင်းပုံစံတွင် အိမ်ထောင်ဦးစီးအဖြစ် ဖော်ပြထားခြင်း ခံရသူကို ဆိုသည်။</p>
        <p>(ဋ) ဆယ်အိမ်မှူး ဆိုသည်မှာ ရာအိမ်မှူး ရွေးချယ်ရန်အတွက်လည်းကောင်း၊ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးအား အထောက်အကူပြုရန်အတွက်လည်းကောင်း သက်ဆိုင်ရာဆယ်အိမ် စုအစုအဖွဲ့က ရွေးချယ်သည့် ပုဒ်မ ၅ ပါ အရည်အချင်းများနှင့် ပြည့်စုံသူကို ဆိုသည်။</p>
        <p>(ဌ) ရာအိမ်မှူး ဆိုသည်မှာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးရွေးချယ်ရန်အတွက်လည်းကောင်း၊ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးအား အထောက်အကူပြုရန်အတွက် လည်းကောင်း သက်ဆိုင်ရာ ရာအိမ်စုအစုအဖွဲ့က ရွေးချယ်သည့် ပုဒ်မ ၅ ပါ အရည်အချင်းများနှင့် ပြည့်စုံသူကို ဆိုသည်။</p>
        <p>(ဍ) ကျေးရွာတာဝန်ခံ ဆိုသည်မှာ ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးအား အထောက်အကူပြုရန်အတွက် သက်ဆိုင်ရာကျေးရွာရှိ ရာအိမ်မှူးများက ရွေးချယ်သည့် ပုဒ်မ ၅ ပါ အရည်အချင်းများနှင့် ပြည့်စုံသူကို ဆိုသည်။</p>
        <p>(ဎ) အိမ်ထောင်စုကိုယ်စားလှယ် ဆိုသည်မှာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုအုပ်ချုပ်ရေးမှူးအား မဲပေးရွေးချယ်နိုင်ခွင့်ရှိသည့် အိမ်ထောင်စုတစ်ခု၏ အိမ်ထောင်ဦးစီး သို့မဟုတ် (၁၈) နှစ်ပြည့်ပြီး မိသားစုဝင်တစ်ဦးဦးကို ဆိုသည်။</p>`
    },
    {
        id: 2,
        title: "အခန်း(၂)",
        content: `၃။ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်ကဖြစ်စေ၊ နေပြည်တော်ကောင်စီကဖြစ် စေ ထောက်ခံတင်ပြချက်အရ နိုင်ငံတော်သမ္မတ၏ သဘောတူညီချက်ဖြင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ ပြည်ထဲရေးဝန်ကြီးဌာနသည် အမိန့်ကြော်ငြာစာ ထုတ်ပြန်လျက်-
    (က) မြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်များကို ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲ ခြင်းပြုနိုင်သည်။
    (ခ) မြို့ နယ်နိမိတ် ပြင်ပတွင်ကျေးရွာများဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဂ) ပုဒ်မခွဲ (ခ) အရ ဖွဲ့စည်းသည့်ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကို စုစည်း၍ဖြစ်စေ ကျေးရွာအုပ်စုအဖြစ် ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဃ) ပုဒ်မခွဲ (က) အရ ဖွဲ့စည်းသည့်ရပ်ကွက်များကို စုစည်း၍ မြို့ သို့မဟုတ် မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်းပြုနိုင်သည်။
    (င) ရပ်ကွက်များကိုဖြစ်စေ၊ ကျေးရွာအုပ်စုနှင့် မြို့များကိုဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။`
    },
    {
        id: 3,
        title: "အခန်း(၃)",
        content: `၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။
        ၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-
        (က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။
        (ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။
        (ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။
        (ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။`
    },
    {
        id: 4,
        title: "အခန်း(၄)",
        content: `၃။ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်ကဖြစ်စေ၊ နေပြည်တော်ကောင်စီကဖြစ် စေ ထောက်ခံတင်ပြချက်အရ နိုင်ငံတော်သမ္မတ၏ သဘောတူညီချက်ဖြင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ ပြည်ထဲရေးဝန်ကြီးဌာနသည် အမိန့်ကြော်ငြာစာ ထုတ်ပြန်လျက်-
    (က) မြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်များကို ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲ ခြင်းပြုနိုင်သည်။
    (ခ) မြို့ နယ်နိမိတ် ပြင်ပတွင်ကျေးရွာများဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဂ) ပုဒ်မခွဲ (ခ) အရ ဖွဲ့စည်းသည့်ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကို စုစည်း၍ဖြစ်စေ ကျေးရွာအုပ်စုအဖြစ် ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဃ) ပုဒ်မခွဲ (က) အရ ဖွဲ့စည်းသည့်ရပ်ကွက်များကို စုစည်း၍ မြို့ သို့မဟုတ် မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်းပြုနိုင်သည်။
    (င) ရပ်ကွက်များကိုဖြစ်စေ၊ ကျေးရွာအုပ်စုနှင့် မြို့များကိုဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။`
    },
    {
        id: 5,
        title: "အခန်း(၅)",
        content: `၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။
        ၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-
        (က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။
        (ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။
        (ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။
        (ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။`
    },
    {
        id: 6,
        title: "အခန်း(၆)",
        content: `၃။ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်ကဖြစ်စေ၊ နေပြည်တော်ကောင်စီကဖြစ် စေ ထောက်ခံတင်ပြချက်အရ နိုင်ငံတော်သမ္မတ၏ သဘောတူညီချက်ဖြင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ ပြည်ထဲရေးဝန်ကြီးဌာနသည် အမိန့်ကြော်ငြာစာ ထုတ်ပြန်လျက်-
    (က) မြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်များကို ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲ ခြင်းပြုနိုင်သည်။
    (ခ) မြို့ နယ်နိမိတ် ပြင်ပတွင်ကျေးရွာများဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဂ) ပုဒ်မခွဲ (ခ) အရ ဖွဲ့စည်းသည့်ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကို စုစည်း၍ဖြစ်စေ ကျေးရွာအုပ်စုအဖြစ် ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဃ) ပုဒ်မခွဲ (က) အရ ဖွဲ့စည်းသည့်ရပ်ကွက်များကို စုစည်း၍ မြို့ သို့မဟုတ် မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်းပြုနိုင်သည်။
    (င) ရပ်ကွက်များကိုဖြစ်စေ၊ ကျေးရွာအုပ်စုနှင့် မြို့များကိုဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။`
    },
    {
        id: 7,
        title: "အခန်း(၇)",
        content: `၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။
        ၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-
        (က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။
        (ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။
        (ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။
        (ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။`
    },
    {
        id: 8,
        title: "အခန်း(၈)",
        content: `၃။ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်ကဖြစ်စေ၊ နေပြည်တော်ကောင်စီကဖြစ် စေ ထောက်ခံတင်ပြချက်အရ နိုင်ငံတော်သမ္မတ၏ သဘောတူညီချက်ဖြင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ ပြည်ထဲရေးဝန်ကြီးဌာနသည် အမိန့်ကြော်ငြာစာ ထုတ်ပြန်လျက်-
    (က) မြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်များကို ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲ ခြင်းပြုနိုင်သည်။
    (ခ) မြို့ နယ်နိမိတ် ပြင်ပတွင်ကျေးရွာများဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဂ) ပုဒ်မခွဲ (ခ) အရ ဖွဲ့စည်းသည့်ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကို စုစည်း၍ဖြစ်စေ ကျေးရွာအုပ်စုအဖြစ် ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဃ) ပုဒ်မခွဲ (က) အရ ဖွဲ့စည်းသည့်ရပ်ကွက်များကို စုစည်း၍ မြို့ သို့မဟုတ် မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်းပြုနိုင်သည်။
    (င) ရပ်ကွက်များကိုဖြစ်စေ၊ ကျေးရွာအုပ်စုနှင့် မြို့များကိုဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။`
    },
    {
        id: 9,
        title: "အခန်း(၉)",
        content: `၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။
        ၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-
        (က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။
        (ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။
        (ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။
        (ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။`
    },
    {
        id: 10,
        title: "အခန်း(၁၀)",
        content: `၃။ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်ကဖြစ်စေ၊ နေပြည်တော်ကောင်စီကဖြစ် စေ ထောက်ခံတင်ပြချက်အရ နိုင်ငံတော်သမ္မတ၏ သဘောတူညီချက်ဖြင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ ပြည်ထဲရေးဝန်ကြီးဌာနသည် အမိန့်ကြော်ငြာစာ ထုတ်ပြန်လျက်-
    (က) မြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်များကို ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲ ခြင်းပြုနိုင်သည်။
    (ခ) မြို့ နယ်နိမိတ် ပြင်ပတွင်ကျေးရွာများဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဂ) ပုဒ်မခွဲ (ခ) အရ ဖွဲ့စည်းသည့်ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကို စုစည်း၍ဖြစ်စေ ကျေးရွာအုပ်စုအဖြစ် ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဃ) ပုဒ်မခွဲ (က) အရ ဖွဲ့စည်းသည့်ရပ်ကွက်များကို စုစည်း၍ မြို့ သို့မဟုတ် မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်းပြုနိုင်သည်။
    (င) ရပ်ကွက်များကိုဖြစ်စေ၊ ကျေးရွာအုပ်စုနှင့် မြို့များကိုဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။`
    },
    {
        id: 11,
        title: "အခန်း(၁၁)",
        content: `၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။
        ၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-
        (က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။
        (ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။
        (ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။
        (ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။`
    },
    {
        id: 12,
        title: "အခန်း(၁၂)",
        content: `၃။ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်ကဖြစ်စေ၊ နေပြည်တော်ကောင်စီကဖြစ် စေ ထောက်ခံတင်ပြချက်အရ နိုင်ငံတော်သမ္မတ၏ သဘောတူညီချက်ဖြင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ ပြည်ထဲရေးဝန်ကြီးဌာနသည် အမိန့်ကြော်ငြာစာ ထုတ်ပြန်လျက်-
    (က) မြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်များကို ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲ ခြင်းပြုနိုင်သည်။
    (ခ) မြို့ နယ်နိမိတ် ပြင်ပတွင်ကျေးရွာများဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဂ) ပုဒ်မခွဲ (ခ) အရ ဖွဲ့စည်းသည့်ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကို စုစည်း၍ဖြစ်စေ ကျေးရွာအုပ်စုအဖြစ် ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဃ) ပုဒ်မခွဲ (က) အရ ဖွဲ့စည်းသည့်ရပ်ကွက်များကို စုစည်း၍ မြို့ သို့မဟုတ် မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်းပြုနိုင်သည်။
    (င) ရပ်ကွက်များကိုဖြစ်စေ၊ ကျေးရွာအုပ်စုနှင့် မြို့များကိုဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။`
    },
    {
        id: 13,
        title: "အခန်း(၁၃)",
        content: `၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။
        ၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-
        (က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။
        (ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။
        (ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။
        (ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။`
    },
    {
        id: 14,
        title: "အခန်း(၁၄)",
        content: `၃။ သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်ကဖြစ်စေ၊ နေပြည်တော်ကောင်စီကဖြစ် စေ ထောက်ခံတင်ပြချက်အရ နိုင်ငံတော်သမ္မတ၏ သဘောတူညီချက်ဖြင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ ပြည်ထဲရေးဝန်ကြီးဌာနသည် အမိန့်ကြော်ငြာစာ ထုတ်ပြန်လျက်-
    (က) မြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်များကို ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲ ခြင်းပြုနိုင်သည်။
    (ခ) မြို့ နယ်နိမိတ် ပြင်ပတွင်ကျေးရွာများဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဂ) ပုဒ်မခွဲ (ခ) အရ ဖွဲ့စည်းသည့်ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကို စုစည်း၍ဖြစ်စေ ကျေးရွာအုပ်စုအဖြစ် ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်းသို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။
    (ဃ) ပုဒ်မခွဲ (က) အရ ဖွဲ့စည်းသည့်ရပ်ကွက်များကို စုစည်း၍ မြို့ သို့မဟုတ် မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်းပြုနိုင်သည်။
    (င) ရပ်ကွက်များကိုဖြစ်စေ၊ ကျေးရွာအုပ်စုနှင့် မြို့များကိုဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ်ဖွဲ့စည်းခြင်း၊ ပြင်ဆင်ခြင်း သို့မဟုတ် အမည်ပြောင်းလဲခြင်း ပြုနိုင်သည်။`
    },
    {
        id: 15,
        title: "အခန်း(၁၅)",
        content: `၁။ ဤဥပဒေကို ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးဥပဒေ ဟုခေါ်တွင်စေရမည်။
        ၂။ ဤဥပဒေတွင်ပါရှိသော အောက်ပါစကားရပ်များသည် ဖော်ပြပါအတိုင်း အဓိပ္ပာယ်သက်ရောက်စေရ မည်-
        (က) ရပ်ကွက် ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ရပ်ကွက်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့်ဒေသကို ဆိုသည်။
        (ခ) ကျေးရွာ ဆိုသည်မှာ သက်ဆိုင်ရာမြို့ နယ်နိမိတ်အတွင်း ပါဝင်ခြင်းမရှိသည့် နယ်မြေတွင်ကျေးရွာ အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (ဂ) ကျေးရွာအုပ်စု ဆိုသည်မှာ ကျေးရွာတစ်ရွာကိုဖြစ်စေ၊ ကျေးရွာအများကိုစုစည်း၍ဖြစ်စေ ကျေးရွာ အုပ်စုအဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကိုဆိုသည်။
        (ဃ) မြို့ ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက်များကို စုစည်း၍ဖြစ်စေ မြို့အဖြစ်ဤဥပဒေအရ နယ်နိမိတ် သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (င) မြို့နယ် ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက်များကို ဖြစ်စေ၊ သက်ဆိုင်ရာ ကျေးရွာအုပ်စုများနှင့် မြို့ကို ဖြစ်စေ စုစည်း၍ မြို့နယ်အဖြစ် ဤဥပဒေအရ နယ်နိမိတ်သတ်မှတ်ဖွဲ့စည်းသည့် ဒေသကို ဆိုသည်။
        (စ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စုစာရေး ဆိုသည်မှာ သက်ဆိုင်ရာရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်စုတွင် နိုင်ငံ့ဝန်ထမ်းအဖြစ် အထွေထွေအုပ်ချုပ်ရေး ဦးစီးဌာနက ခန့်အပ်ထားသော စာရေးဝန်ထမ်း ကိုဆိုသည်။
        (ဆ) ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု အုပ်ချုပ်ရေးမှူး ဆိုသည်မှာ သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာ အုပ်ချုပ်ရေးလုပ်ငန်းများကို ဆောင်ရွက်ရန် ဤဥပဒေအရ ခန့်အပ်တာဝန်ပေးခြင်းခံရသော ပုဂ္ဂိုလ်ကို ဆိုသည်။`
    }
    /* eslint-enable */
];